<div id="test" class="tab-content">

<h6>Sample 1</h6>
<p class="swahili">
ذَانَ هِئِ إِلِپٗؤِبُوكَ كْوَنزَ كَتِيكَ كَارْنٖ يَ كُومِ نَ نَانٖ نَ كُومِ نَ تِيسَ بَرَانِ أُلَايَ، إِلِمَأَنِيشَ مْچَكَاتٗ وَ كُلِيمَ أَوْ كُبٗرٖيشَ كِلِيمٗ أَوْ كِلِيمٗ چَ مْبٗوڠَ۔ 
</p>

<h6>Sample 2</h6>
<p class="swahili">
كَتِيكَ كَارْنٖ يَ كُومِ نَ تِيسَ ذَانَ هِئِ إِلِمَأَنِيشَ كُبٗرٖشْوَ كْوَ مْجَ كُپِتِئَ كْوَ إٖلِيمُ نَ هَالِ كَذَلِيكَ إِلِمَأَنِيشَ كُتٖكٖلٖيزْوَ كْوَ مَأَزِمِؤٗ يَ كِتَئِيفَ أَوْ مَأَدِيلِ۔
</p>

<h6>Sample 3</h6>
<p class="swahili">
ۏَكٖيْنْڈَ تهَخُبِيْرِ * بِاللَّيْلِ وَالنَّهَارِ
<br />
ۏَكَپَنْبَانَ نَ بَحَارِ * نَ مِيْٹِ نَ مَطَرِيَ
</p>

</div>
